,
.
the
in
a
to
and
of
die
es
und
that
f@@
der
I
t@@
s@@
&quot;
is
ist
s
b@@
er@@
k@@
t
it
c@@
in@@
m@@
er
you
st@@
e@@
h@@
en
l@@
en@@
g@@
das
an@@
zu
&apos;s
o@@
S@@
d@@
we
an
te
den
ich
ing
ed
p@@
wir
re@@
a@@
w@@
M@@
ch@@
i@@
was
z@@
:
K@@
ten
?
-@@
D@@
And
u@@
ein
on
ver@@
B@@
e
this
ti@@
Sie
be@@
al@@
r@@
eine
n@@
sie
ar@@
li@@
sch@@
y
H@@
--
un@@
F@@
ge@@
von
dass
g
W@@
nicht
are
T@@
at@@
al
P@@
so
or@@
on@@
le@@
di@@
A@@
Und
y@@
gen
el@@
ri@@
L@@
de@@
mit
for
all
um
auf
m
G@@
have
ge
at
au@@
v@@
si@@
is@@
be
ä@@
ma@@
or
they
as
R@@
d
with
ent@@
als
wie
ra@@
em@@
Ich
N@@
ro@@
as@@
can
So
sich
one
E@@
ung
am@@
sind
ein@@
C@@
n
pro@@
th@@
&apos;t
what
le
für
vi@@
haben
ly
gen@@
man
il@@
es@@
ch
it@@
about
ab@@
O@@
ul@@
me
sp@@
l
de
dem
ur@@
ac@@
h
war
k
einen
lich
con@@
not
et@@
tion
om@@
chen
ei@@
Sch@@
o
ot@@
Das
ut@@
op@@
se@@
ol@@
ts
do
des
ation
um@@
ö@@
sa@@
se
ter
aus
ap@@
cht
there
our
Es
&apos;re
te@@
ü@@
It
j@@
ent
ds
like
ic@@
im
ec@@
ter@@
my
st
people
ig@@
J@@
diese
he
us
from
rei@@
us@@
Wir
ir@@
Ver@@
mo@@
uns
ex@@
I@@
V@@
1@@
for@@
che
ce
ve
wenn
os@@
out
also
lo@@
qu@@
but
ou@@
einer
ar
An@@
tra@@
per@@
very
Z@@
ben
tr@@
wor@@
zu@@
The
zi@@
können
su@@
ft
werden
über
p
just
einem
aus@@
ta@@
We
der@@
sten
ie
oder
ungen
ni@@
and@@
we@@
ag@@
But
hat
these
if
by
sen
auch
men
up
them
aber
ne@@
än@@
St@@
know
going
Die
f
kl@@
kann
more
ate
pl@@
Aber
ern
Er@@
ers
i
lan@@
when
wird
had
to@@
eh@@
thing
sehr
ck@@
♫
In@@
because
nur
ad@@
think
see
ing@@
den@@
eren
gi@@
get
am
how
Menschen
im@@
me@@
–
gibt
which
sh@@
king
your
their
In
ci@@
res@@
who
nen
were
la@@
here
th
end
will
ie@@
est@@
bo@@
sehen
zen
sein
really
her@@
hier
mich
wi@@
gr@@
would
auf@@
par@@
&apos;ve
ber@@
lie@@
ke
time
du@@
Be@@
ere
ach@@
gt
ure
ges@@
vor
comp@@
way
dann
eri@@
wei@@
ks
r
You
so@@
where
ine
je@@
da@@
ph@@
x@@
et
ic
gu@@
Ge@@
don
noch
ne
world
&apos;m
This
ken
kt
ad
z
able
has
ru@@
then
sen@@
Pro@@
eu@@
etwas
wer@@
ally
ste
el
co@@
len
inter@@
ity
into
ob@@
some
ert
U@@
über@@
vor@@
hi@@
tri@@
actually
dieser
all@@
nach
gro@@
b
bi@@
tet
habe
ha@@
A
ence
her
dis@@
age
äh@@
lichen
our@@
ben@@
chten
mir
und@@
fin@@
0@@
ß@@
;
go
years
est
ely
war@@
bei
ents
pr@@
things
now
Th@@
2@@
Ar@@
mehr
cht@@
ist@@
Welt
chte
Wenn
po@@
sol@@
other
liche
Now
ze
want
ak@@
wen@@
gel@@
tur@@
ell@@
alle
lu@@
ther
Re@@
Sp@@
lei@@
ess@@
ff@@
could
They
ier@@
-
br@@
fen
ay
make
w
Ein@@
ens
been
ting
x
dar@@
ty
no@@
.@@
ger
wh@@
machen
tion@@
wurde
pa@@
elt
En@@
ali@@
hei@@
pe@@
ck
og@@
lich@@
right
Gr@@
stu@@
ron@@
come
ving
eines
he@@
Ihnen
most
said
durch
zum
kommen
ück@@
immer
fi@@
inn@@
than
heit
hr@@
Au@@
tive
bes@@
gan@@
u
tre@@
ün@@
5
mal
something
pre@@
ous
ieren
enti@@
ber
ding
ment
cre@@
off@@
ger@@
ah@@
ated
tro@@
ans
under@@
ale
work
ischen
no
mit@@
old
TED
com@@
those
meine
much
iert
ör@@
beg@@
ann
ys
ked
wirklich
eit
da
new
ies
unter@@
des@@
ell
first
two
ant
ische
sel@@
back
äu@@
Also
little
got
iel@@
do@@
gra@@
the@@
men@@
na@@
gesch@@
aten
weil
ßen
ungs@@
rec@@
ves
äl@@
em
ted
Y@@
tun
over
hal@@
mon@@
fe@@
viel
ms
rie@@
gef@@
unsere
min@@
say
look
man@@
bu@@
Was
bei@@
hatte
his
ten@@
c
Al@@
dieses
ep@@
That
sy@@
nt
Er
ase
go@@
cl@@
ran@@
hin@@
cher
tiv@@
geb@@
life
day
tions
tt@@
only
eln
har@@
sagen
Un@@
&apos;
oh@@
Zeit
fol@@
tic@@
body
ts@@
Te@@
0
ild
she
ful
ihre
What
ind
pos@@
tionen
kan@@
diesem
wel@@
keine
gh@@
viele
many
ons
oll@@
Leute
kind
är@@
wo
Ges@@
Leben
fra@@
sc@@
4@@
bl@@
ob
need
führ@@
even
dies
Vor@@
kon@@
take
ast
glei@@
ehen
Di@@
lot
ek@@
wissen
19@@
ying
waren
str@@
ose
dr@@
auen
Ma@@
any
müssen
ass@@
its
Dinge
Kon@@
3@@
!
coun@@
Jahren
good
ür@@
tu@@
ws
rel@@
nat@@
ins
mat@@
pres@@
ght
gew@@
ik@@
andere
There
Der
fa@@
mus@@
did
Zu@@
keit
diesen
stellen
around
fl@@
sagte
gehen
einfach
ded
wer
car@@
jetzt
happ@@
bin
schen
Or@@
ihr
ved
ach
use
every@@
oc@@
different
ture
ut
zwei
zur
schaft
fan@@
down
8@@
zei@@
ey
det
anderen
Talk
ehr@@
sur@@
ellen
same
hör@@
sta@@
5@@
gl@@
geht
ander@@
through
geben
unden
elle
Aus@@
&apos;ll
ev@@
chan@@
Art
ors
ster
lt
halten
ear@@
mer@@
fü@@
ties
ur
finden
Le@@
ße
olog@@
Wie
füh@@
alles
bra@@
fer@@
Transcript
Subtitles
Unter@@
ner
Well
ho@@
nehmen
ame
ating
Mar@@
star@@
bt
fe
bas@@
würde
ite
bis
ill@@
10
stell@@
brau@@
ion
ble@@
ort
ga@@
sion
Li@@
Sta@@
damit
vol@@
story
6@@
ven
ces
being
mp@@
try
re
ser@@
side
plan@@
Ent@@
tional
ver
lear@@
doing
any@@
Ch@@
imm@@
dic@@
Jahre
du
every
ok
dan@@
tei@@
some@@
tz@@
If
comm@@
We@@
2
Man
denken
He
tel@@
ß
mm@@
put
off
red
col@@
son
lin@@
sho@@
uni@@
gut
mar@@
self
wis@@
ary
ome
ning
mög@@
ging
ever
schn@@
pt
les
Ab@@
ide@@
wichti@@
ste@@
muss
9@@
wa@@
selbst
mei@@
ili@@
00
best@@
tal@@
ates
pp@@
bar@@
sci@@
fahr@@
called
os
son@@
sch
schon
pri@@
dern
three
percent
versu@@
made
glau@@
poli@@
mein
ität
ough
ari@@
For@@
denen
talk
ue
7@@
rit@@
mi@@
dung
spec@@
ater
ned
ler
Afri@@
pi@@
ahr@@
isch
fri@@
om
pic@@
Sy@@
vielleicht
eng@@
tern
od
gs
neu@@
ihnen
Nun
ations
ance
system
ast@@
Wis@@
alen
denn
zusam@@
ort@@
hand@@
&apos;d
ken@@
mis@@
ich@@
e-@@
ple
ble
nach@@
buil@@
ok@@
Auf@@
Sa@@
stor@@
sk@@
zt
change
vis@@
eht
eff@@
well
human
sm@@
bre@@
ant@@
id
itu@@
cor@@
wieder
ect
nen@@
möchte
Geschichte
soci@@
ood
Gen@@
arti@@
nor@@
dig@@
ris@@
hel@@
ank
Per@@
let@@
davon
own
ati@@
schaf@@
esen
why
ler@@
hig@@
find
schein@@
ry
fact
ese
let
bess@@
chn@@
kommt
ön@@
spe@@
jem@@
ings
heute
tell
il
low
000
iz@@
year
ice
aum
leben
Mit@@
gre@@
ff
ess
Indi@@
ns
ende
Wei@@
today
ros@@
set@@
ih@@
ust
Hier
lau@@
halb
iger
idea
1
ung@@
50
used
weise
didn
Diese
after
Mo@@
Kinder
oo@@
nis
ihn
per
einige
ganz
ir
hatten
wollen
sts
should
Fre@@
ters
kes
unter
mor@@
yp@@
20
imp@@
Me@@
ago
ielen
ig
woll@@
Her@@
ändern
stand
ft@@
dort
app@@
ffen
went
started
Des@@
,000
tic
lassen
big
könnte
drei
los@@
before
Fra@@
can@@
lichkeit
bringen
important
great
shi@@
rop@@
entwick@@
wä@@
cou@@
exp@@
besch@@
tin@@
last
oment
loo@@
Ber@@
...
Stu@@
with@@
ass
times
sche
af@@
course
wing
ches
8
Par@@
stellt
pla@@
größ@@
win@@
bit
erung
Nach@@
mem@@
bin@@
lung
macht
hear@@
wir@@
place
4
give
eig@@
unserer
genau
Mon@@
nah@@
darüber
arbei@@
etzt
paar
nam@@
eigen@@
another
änder@@
stri@@
still
ker
nten
seine
mer
Wh@@
nun
Bil@@
better
zeu@@
äch@@
Gehir@@
bot@@
ical
sim@@
bab@@
wn
ution
brain
inv@@
sondern
bri@@
ders
werde
wurden
ef@@
meiner
ges
happen@@
Chin@@
might
lea@@
Um@@
thought
Jahr
Ein
formation
tru@@
cy
num@@
gener@@
gab
ep
Leben@@
sieht
neue
bar
tung
Mus@@
gest@@
Thank
oren
organ@@
part
fam@@
fre@@
problem
dri@@
entlich
tatsächlich
land
ysi@@
duc@@
Ex@@
water
Als
ard
utzen
Ph@@
Gel@@
ll@@
kno@@
together
cul@@
ll
hen
ke@@
tig
oli@@
technology
kam
rap@@
3
start
unde
ien
wahr@@
ps
erzäh@@
vom
fac@@
never
him
aut
show
Americ@@
ory
ous@@
ost
ka
S
glob@@
nec@@
eil
sam@@
Beispiel
came
next
interest@@
gemacht
wus@@
ern@@
igen
uter
ically
enden
imag@@
eg@@
When
erte
does
zwischen
sogar
Problem
20@@
Na@@
äd@@
denke
att@@
doch
utz@@
found
Wass@@
ja
alt
Inter@@
ord@@
tes
gung
einf@@
kte
wäre
incre@@
tor
stra@@
lic@@
Bu@@
schei@@
comes
Se@@
less
hät@@
Teil
irgend@@
too
tim@@
cess
cent@@
200@@
cri@@
öff@@
few
net@@
opp@@
each
durch@@
ster@@
assen
ürlich
Frage
again
weiter
allen
looking
dru@@
&#91;
Geb@@
amp@@
cer@@
&#93;
iel
question
medi@@
ybe
lli@@
kein
zeigen
mean
rü@@
stem@@
illi@@
gten
ars
viel@@
enge
Tag
produc@@
data
dazu
How
tly
between
v
weiß
women
stand@@
30
6
point
Bi@@
mensch@@
Because
aufen
struc@@
gte
nis@@
form
uns@@
funktion@@
nie
nung
Zei@@
atz
würden
mark@@
assi@@
love
ject
Frauen
sible
einmal
War@@
arbeiten
verschie@@
7
line
glaube
Dies
bor@@
live
ans@@
end@@
üt@@
Medi@@
dre@@
blo@@
ill
ihren
read@@
lar@@
Wir@@
zwei@@
ki@@
Nat@@
Eine
näch@@
long
hol@@
kennen
ited
dy
secon@@
ality
wohl
ack
done
Ih@@
tur
light
thin@@
unk@@
example
ßt
Ger@@
üh@@
asch@@
del
zah@@
keiten
children
ack@@
spi@@
wegen
working
sort
using
sei@@
ohne
passiert
Su@@
nichts
aff@@
dafür
ersten
wanted
zurück
sec@@
ften
meinen
real
New
amen
Über@@
richti@@
sprechen
gerade
doesn
sub@@
während
schaffen
Fl@@
heraus@@
Gesch@@
zeigt
No@@
ah
econom@@
unser
understand
etwa
cap@@
Min@@
K
ori@@
reas@@
sagt
Millionen
kur@@
abili@@
tical
rä@@
Kin@@
Rei@@
rank@@
hum@@
hö@@
ät@@
Jahr@@
publi@@
Je@@
ness
op
help
Arbeit
resp@@
zed
vers@@
erste
fig@@
call
selves
nov@@
groß@@
develop@@
ily
whole
Univers@@
lec@@
ther@@
vie@@
million
nte
schie@@
erg@@
cle@@
kom@@
cra@@
rupp@@
school
mt
heal@@
iness
verstehen
may
daran
face
Ok@@
bedeu@@
stän@@
person
Dan@@
ells
vern@@
unity
Prozent
ets
Qu@@
Comp@@
unkt
sor@@
Ihre
Internet
100
Regi@@
tigen
por@@
ologi@@
Bo@@
Fü@@
ular
ander
ia
verst@@
Sei@@
ige
jeder
ven@@
ow
away
pf@@
letzten
ask
believe
voll@@
dn
Land
feel
trying
ong
energ@@
experi@@
innen
fast
inst@@
eter
9
cal
sollte
icht
dra@@
sit@@
onen
art
eas@@
sollten
komp@@
Idee
cur@@
ollar
power
ik
gem@@
dro@@
alls
konnte
ier
trans@@
design
ihrer
Mö@@
gesehen
ative
alis@@
ganze
act
letz@@
meinem
always
senschaf@@
cken
berei@@
els
unser@@
erst
stat@@
gel
evol@@
stem
könnten
zur@@
tel
anden
inc@@
Ri@@
ca
my@@
Ne@@
dabei
alten
kun@@
space
chnologie
warum
supp@@
ions
Ä@@
wan@@
chti@@
♪
ück
Milli@@
passi@@
bel@@
desig@@
ause
erz@@
net
ingen
forma@@
ight
ät
Ö@@
wick@@
mu@@
ways
üs@@
fu@@
enn
exper@@
,@@
mag@@
%
differ@@
mö@@
„
wie@@
D
vel@@
hab@@
stru@@
seh@@
spre@@
neh@@
zus@@
ree
woh@@
Ihr@@
au
“
Ide@@
—
’
thou@@
M
un
dam@@
ld
wirk@@
Ta@@
quest@@
V
wom@@
TE@@
belie@@
T
aga@@
B
dur@@
C
G
illion
oug@@
Geschi@@
bec@@
ht
Fr@@
diff@@
eiten
sensch@@
ub@@
Mensch@@
Proz@@
ahr
P
ole
fir@@
Din@@
ei
bein@@
xt
/
alk
elleicht
scha@@
ace
ade
olo@@
ubli@@
int
rom
O
R
Tran@@
soll@@
L
ople
ehr
Bei@@
year@@
ye@@
Geh@@
gend@@
omp@@
bst
wür@@
eute
bet@@
som@@
tit@@
H
lob@@
&@@
X@@
hat@@
Ü@@
bede@@
E
exam@@
F
very@@
dat@@
perc@@
atsächlich
thr@@
chts
ould
Beisp@@
ensch@@
fore
dies@@
hrend
call@@
devel@@
$
ool
müs@@
beit
ihr@@
technolog@@
«
»
import@@
tually
N
chil@@
W
econ@@
Uni@@
kön@@
ats@@
grö@@
wei
Q@@
thei@@
nd
Sub@@
q
cour@@
wur@@
&apos;@@
wa
ächlich
J
U
é
abei
X
ou
é@@
chnolog@@
scri@@
funk@@
q@@
”
ogar
ound
Bec@@
Y
…
Q
+
á@@
script
wischen
dren
_
quot@@
Z
‘
è@@
í@@
›
‹
=
ã@@
°
β@@
eicht
@
½
ó@@
titles
blem
j
´
..@@
ç@@
#
)
gether
ween
ñ@@
esn
²
‚
í
‟
^
litt@@
‒
ó
­
ü
€
á
(
*
à
ê@@
ø@@
è
ë@@
É@@
ï@@
â@@
³
ć


â
£
ú@@

ø
ä
©
ý@@
ě@@
®
×

ô@@
β
送@@
œ@@
ë
Č@@
葱
你@@
ù
ù@@
º@@
¼

`

Ä
à@@
¶
ò@@
±
√
﻿
ō@@
¾
ö
î@@
，
`@@
š@@
к@@
Ű@@
